//UC of AppStore 意大利(Italian)
"ucBuyItemError" = "L'acquisto di prodotti non è valido o non esiste!";
"ucBuyItemOK" = "Determinare";
//订阅
"SubscriptionAlertMessage" = "L'addebito pari a %@ %@ verrà effettuato sul tuo account iTunes una volta confermato l'avvenuto abbonamento e si rinnoverà automaticamente %@ fino al termine del periodo di sottoscrizione o fino al suo annullamento.";
"SubscriptionAlertTitle" = "Conferma abbonamento";
"SubscriptionAlertCancel" = "Annullare";
"SubscriptionAlertOK" = "Abbonati";
"SubscriptionAlertPrivate" = "Informativa sulla privacy";
"SubscriptionAlertService" = "Condizioni d'uso";
"SubscriptionWeek" = "Ogni settimana";
"SubscriptionWeeks" = "Ogni %d settimane";
"SubscriptionMonth" = "Ogni mese";
"SubscriptionMonths" = "Ogni %d mesi";
"SubscriptionYear" = "Ogni anno";
"SubscriptionYears" = "Ogni %d anni";
